/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"인터넷 구성";
"internet.pfm_description" =			"인터넷 구성.";

"mcx_defaultEmailReader.pfm_title" =			"기본 이메일 응용 프로그램";
"mcx_defaultEmailReader.pfm_description" =			"사용자의 기본 이메일 응용 프로그램 경로. 사용자의 홈 폴더에서 응용 프로그램에 대해 “~/”로 시작.";
"mcx_emailAddress.pfm_title" =			"이메일 주소";
"mcx_emailAddress.pfm_description" =			"사용자의 이메일 주소. 예: “psmith@mac.com”.";
"mcx_incomingMailServer.pfm_title" =			"받는 메일 서버";
"mcx_incomingMailServer.pfm_description" =			"사용자의 받는 메일 서버. 예: “mail.mac.com”";
"mcx_MailServerType.pfm_title" =			"메일 서버 유형";
"mcx_MailServerType.pfm_description" =			"사용자의 받는 메일 서버 유형입니다.";
"mcx_outgoingMailServer.pfm_title" =			"보내는 메일 서버";
"mcx_outgoingMailServer.pfm_description" =			"사용자의 보내는 메일 서버. 예: “smtp.mac.com”.";

"mcx_defaultWebBrowser.pfm_title" =			"기본 웹 브라우저";
"mcx_defaultWebBrowser.pfm_description" =			"사용자의 기본 웹 브라우저 응용 프로그램 경로. 사용자의 홈 폴더에서 응용 프로그램에 대해 “~/”로 시작.";
"mcx_homePage.pfm_title" =			"홈 페이지";
"mcx_homePage.pfm_description" =			"사용자의 웹 브라우저 홈 페이지에 대한 URL. 예: “http://www.apple.com/kr/startpage/”";
"mcx_searchPage.pfm_title" =			"페이지 검색";
"mcx_searchPage.pfm_description" =			"사용자의 웹 브라우저 검색 페이지에 대한 URL. 예: “http://www.apple.com/kr/searchpage/”";
"mcx_downloadLocation.pfm_title" =			"다운로드 위치";
"mcx_downloadLocation.pfm_description" =			"사용자 다운로드 폴더 경로. 사용자 홈 폴더 안에 있는 경로의 경우 “~/”로 시작하십시오.";
